tap "homebrew/bundle"
brew "ca-certificates"
brew "asdf"
brew "bash"
brew "direnv"
brew "fzf"
brew "gh"
brew "git"
brew "libgpg-error"
brew "gnupg"
brew "libfido2"
brew "mysql"
brew "pinentry-mac"
brew "watch"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-completions"
cask "google-cloud-sdk"